<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Email Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'reset_password' => [
        'subject' => 'Сброс пароля',
        'intro' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
        'action' => 'Сбросить пароль',
        'outro' => 'Если вы не запрашивали сброс пароля, проигнорируйте это сообщение.'
    ],

    'invite' => [
        'welcome' => 'Добро пожаловать в :name',
        'use_these_credentials' => 'Используйте эти учетные данные для вашего первого входа в систему',
        'login' => 'Логин',
        'password' => 'Пароль',
        'login_btn' => 'Войти',
        'regards' => 'С уважением, :name',
    ],

    'registration' => [
        'welcome' => 'Добро пожаловать в :name!',
        'invited' => 'Вы были приглашены в :name.',
        'registration' => 'Завершите регистрацию аккаунта, перейдя по этой ссылке.',
        'create' => 'Создать аккаунт',
        'regards' => 'С уважением, :name',
    ],

];
