<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Email Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'reset_password' => [
        'subject' => 'Сброс пароля',
        'intro' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
        'action' => 'Сбросить пароль',
        'outro' => 'Если вы не запрашивали сброс пароля, проигнорируйте это сообщение.'
    ]

];
